Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/sami_publikasjoner_samefolkets_dag_offisiell_flaggdag_SA.pdf.tmx
Source language: sme
Languages: nob

source: SÁMI ÁLBMOTBEAIVI ALMMOLAŠ LEAVGABEAIVIN Departemeanttaidgaskasaš bargojoavkku raporta skábmamánus 2003
nob: SAMEFOLKETS DAG SOM OFFISIELL FLAGGDAG Rapport fra interdepartemental arbeidsgruppe november 2003

source: BARGOJOAVKU JA BARGOMEARRÁDUs
nob: Arbeidsgruppen og mandatet

source: BARGU DÁSSÁŽII – DUOGÁŠ
nob: Tidligere arbeid - bakgrunn

source: SÁMI LEAVGGA DÁLÁ GEAVAHEAPMI JA SÁMI ÁLBMOTBEAIVVI 4 ČALMMUSTAHTTIN 4 .
nob: Dagens bruk av det samiske flagget og markering av samefolkets dag 4

source: SÁMI ÁLBMOTBEAIVI ALMMOLAŠ LEAVGABEAIVIN NORGGAS
nob: Samefolkets dag som offisiell flaggdag i Norge

source: SÁMI LEAVGGA GEAVAHEAPMI STÁHTA VISTTIIN
nob: Bruk av det samiske flagget på statens bygninger

source: 5.1 Álggaheapmi
nob: 5.1 Innledning

source: 5.2 Prisihpalaš ja stáhtarievttálaš mearkkašumit
nob: 5.2 Prinsipielle og statsrettslige anførsler

source: 5.3 Jus guovvamánu 6. beaivi šaddá almmolaš leavgabeaivin , sáhttit go ieža eaktodáhtolaččat mearridit geavahit sihke Norgga stáhtaleavgga ja sámi leavgga ?
nob: 5.3 Dersom 6. februar blir offisiell flaggdag , kan man på frivillig basis beslutte å benytte både det norske statsflagget og det samiske flagget ?

source: 7 5.4 Jus guovvamánu 6. beaivi šaddá almmolaš leavgabeaivin , sáhttit go válljet geavahit Norgga leavgga dahje sámi leavgga ?
nob: 8 5.4 Dersom 6. februar blir offisiell flaggdag , kan man velge mellom det norske statsflagget og det samiske flagget ?

source: SÁMI ÁLBMOTBEAIVVI Čalmmustahttinvierut RÁĐĐEHUSKVARTÁLAS
nob: Praksis for markering av samefolkets dag i regjeringskvartalet

source: 6.1 Levgen sámi leavggain ráđđehuskvartálas sámi álbmotbeaivvi
nob: 6.1 Flagging med det samiske flagget i regjeringskvartalet på samefolkets dag

source: 6.2 Earalágan čalmmustahttin go levgen ráđđehuskvartálas
nob: 6.2 Annen markering enn flagging i regjeringskvartalet

source: RIIKKAIDGASKASAŠ BEALLI 8 .
nob: Det internasjonale aspektet 8 .

source: Loahppaárvvoštallamat JA RÁVVAGAT
nob: Sluttvurderinger og anbefalinger

source: 8.1 Bargojoavkku loahppaárvvoštallamat
nob: 8.1 Arbeidsgruppens sluttvurderinger

source: 8.2 Rávvagat
nob: 8.2 Anbefalinger

source: 8.3 Ekonomalaš ja hálddahuslaš váikkuhusat
nob: 8.3 Økonomiske og administrative konsekvenser

source: Mildosat : Sámedikki mearrádus 43/01 Sámi leavgga geavaheapmi Sámeráđđi sámi leavgga ja sámi leavgabeivviid birra
nob: Vedlegg : Sametingets vedtak 43/01 Bruk av det samiske flagget Samerådet om det samiske flagget og samiske flaggdager

source: BARGOJOAVKU JA BARGOMEARRÁDUs Sámi álbmotbeaivvi čalmmustahtte 2003 ráđđehuskvartálas geasidettiin sámi leavgga Norgga leavgga báldii .
nob: ARBEIDSGRUPPEN OG MANDATET Samefolkets dag ble i 2003 markert i regjeringskvartalet ved heising av det samiske flagget ved siden av det norske statsflagget .

source: Maiddái Stuorradikki olggobealde lávgejedje sámi leavggain .
nob: Også utenfor Stortinget ble det flagget med det samiske flagget .

source: Dán beaivvi čalmmustahttima politihkalaš ja almmolaš beroštupmi lea lassánan mearkkašahtti láhkai maŋimuš jagiid .
nob: Den politiske og offentlige interessen rundt markering av denne dagen har økt betydelig de siste årene .

source: Ráđđehus lea Sd. dieđ. nr. 33 ( 2001-2002 ) ja Od.prp. nr. 34 ( 2002-2003 ) dieđihan ahte áigot árvvoštallat galget go ásahit guovvamánu 6. beaivvi , sámi álbmotbeaivvi , almmolaš leavgabeaivin Norggas .
nob: Regjeringen har i St. meld. nr. 33 ( 2001-2002 ) og i Ot.prp. nr. 34 ( 2002-2003 ) varslet at 6. februar , samefolkets dag , vil bli vurdert innført som offisiell flaggdag i Norge .

source: Danne nammadii ge ráđđehus čakčamánu 11. beaivvi 2003 departemeanttaidgaskasaš bargojoavkku mas lei čuovvovaš bargomearrádus : ” Bargojoavku berre árvvoštallat 1. gažaldaga galgá go ásahit guovvamánu 6. beaivvi almmolaš leavgabeaivin – mii mielddisbuvttášii ahte ferte levget Norgga leavggain stáhta visttiin , 2. mo de vejolaččat galggašii geavahit sámi leavgga stáhta visttiin , ja 3. mo galgá čalmmustahttit sámi álbmotbeaivvi ráđđehuskvartálas , mii maiddái berrešii mielddisbuktit vejolaš njuolggadusaid dasa mo ráđđehus galgá ovddastuvvot vejolaš čalmmustahttimiin ja doaluin sámi álbmotbeaivvi .
nob: Regjeringen nedsatte derfor 11. september 2003 en interdepartemental arbeidsgruppe med følgende mandat : ” En arbeidsgruppe bør vurdere 1. spørsmålet om å innføre 6. februar som offisiell flaggdag – hvilket innebærer et pålegg om å flagge med det norske flagget fra statsbygninger , 2. eventuell bruk av det samiske flagget fra statsbygninger , og 3. praksis for markering av samefolkets dag i regjeringskvartalet , hvilket også bør innebære eventuelle retningslinjer for hvordan regjeringen bør være representert på eventuelle markeringer og arrangementer på samefolkets dag .

source: Gažaldaga ferte árvvoštallat daid áigumušaid ja sávaldagaid vuođul mat čuvvot ráđđehusa sámepolitihkalaš áššebáhpáriin ja das mo Stuorradiggi dáid meannuda , muhto maiddái dan ovdáneamija daid vásáhusaid vuođul , mat leat leamaš maŋimuš jagiid guovvamánu 6. beaivvi čalmmustahttimis .
nob: Spørsmålene må vurderes i lys av de intensjoner og ønsker som følger av regjeringens samepolitiske dokumenter og Stortingets behandling av disse , men også i lys av utvikling og erfaringer fra senere år i forbindelse med markeringen av 6. februar .

source: Dákkár ásaheami vejolaš váikkuhusaid ja dávistemiid ferte čielggadit , sihke oppalaččat ja eará servodatjoavkkuid ektui .
nob: Mulige konsekvenser og reaksjoner på slik innføring bør klarlegges , både generelt og i forhold til andre grupper i samfunnet .

source: Jus áigu ásahit guovvamánu 6. beaivvi almmolaš leavgabeaivin , de ferte rievdadit stáhtaleavgga ha gávpeleavgga geavaheapmái guoski láhkaásahusa .
nob: Dersom 6. februar , samefolkets dag , skal innføres som offisiell flaggdag kreves det en forskriftsendring angående bruk av statsflagget og handelsflagget .

source: Bargojoavku ferte maiddái árvvoštallat vejolaš evttohusaid ekonomalaš ja hálddahuslaš váikkuhusaid .
nob: Arbeidsgruppen må også vurdere de økonomiske og administrative konsekvensene av eventuelle forslag .

source: Sámi álbmotbeaivvi čalmmustahttet buot njealji riikkas main sámit ásset .
nob: Samefolkets dag markeres i alle de fire landene samene bor .

source: Čuolbmačilgehusain mat gusket sámi álbmotbeaivái , lea maiddái riikkaidgaskasaš olli .
nob: Problemstillingene som omhandler samefolkets dag har derfor også en internasjonal dimensjon .

source: Ášši meannudedje Sámi gažaldagaid Davviriikkaid ámmátolbmoorgánas njukčamánus dán jagi .
nob: Saken ble drøftet i Nordisk embetsmannsorgan for samiske spørsmål i mars i år .

source: Dán čoahkkima loahppajurdda lei ahte golmma riikka sáttatgottit galget geahččalit gávdnat oktasaš evttohusaid ja čovdosiid .
nob: På dette møtet ble det konkludert med at de tre lands delegasjoner skal arbeide for å finne felles anbefalinger og løsninger .

source: Dát ferte leat bargojoavkku árvvoštallamiid ja evttohusaid vuođđu . ”
nob: Arbeidsgruppen vurdering og forslag må bygge på dette . ”

source: Bargojoavkku lahtut leat leamaš vuosttaškonsuleanta Kristin Ryan Justisdepartemeanttas , vuosttaškonsuleanta Nancy V. Olsen ja ossodatdirektora Ninni Kate Rognli Gielda- ja guovludepartemeanttas ja ráđđeaddi Svenn Bjerkem , ráđđeaddi Ylva Bie ja ossodatdirektora Thomas Hauff Olgoriikadepartemeanttas .
nob: Arbeidsgruppen har bestått av førstekonsulent Kristin Ryan fra Justisdepartementet , førstekonsulent Nancy V. Olsen og avdelingsdirektør Ninni Kate Rognli fra Kommunal- og regionaldepartementet og rådgiver Svenn Bjerkem , rådgiver Ylva Bie og avdelingsdirektør Thomas Hauff fra Utenriksdepartementet .

source: Gielda- ja guovludepartemeantta ovddasvástádus lea leamaš jođihit barggu ja doaibmat čállingoddin .
nob: Kommunal- og regionaldepartementet har hatt leder- og sekretariatsansvaret .

source: BARGU DÁSSÁŽII – DUOGÁŠ Sámi leavga dohkkehuvvui 13 .
nob: TIDLIGERE ARBEID - BAKGRUNN Det samiske flagget ble godkjent under den 13 .

source: Sámekonferánssas Åres borgemánu 15. beaivvi 1986 .
nob: Samekonferansen i Åre 15. august 1986 .

source: Dáiddár Astrid Båhl lea leavgga sárgon .
nob: Kunstneren Astrid Båhl har tegnet flagget .

source: Váldomotiivva son lea váldán goavdásis ja lullisámi Anders Fjellnera ( 1795-1876 ) divttas ” Beaivvi bártnit ” .
nob: Hovedmotivet er hentet fra runebommen og diktet « Beaivvi bártnit » av sørsamen Anders Fjellner ( 1795-1876 ) .

source: Fjellner govvida sámiid beaivváža bárdnin ja nieidan .
nob: Fjellner framstiller samene som sønn og datter av solen .

source: Leavgga gierddut ovddastit beaivváža ( ruoksat ) ja mánu ( alit ) .
nob: Sirklene i flagget forestiller solen ( rød ) og månen ( blå ) .

source: Leavggas leat ivnnit ruoksat , ruoná , fiskat ja alit ( oza eanet dárkilis dieđuid sámi leavgga birra ) .
nob: Flagget har fargene rødt , grønt , gult og blått ( se flere detaljer om det samiske flagget ) .

source: Sámi leavga lea sámiid rájáid rastá ovttastahtti symbola ja dan geavahit Norgga , Ruoŧa ja Suoma sámedikkit , fylkkagielddat , gielddat , organisašuvnnat , muhtun stáhta ásahusat ja priváhta geavaheaddjit .
nob: Det samiske flagget er et samlende symbol for samer på tvers av landegrensene og blir i dag brukt av bl.a. Sametingene i Norge , Sverige og Finland , fylkeskommuner , kommuner , organisasjoner , noen statlige institusjoner og i privat sammenheng .

source: Leavgga geavahit almmolaš riikkalaš leavgabeivviid , sámi leavgabeivviid ja allaáigásaš oktavuođain .
nob: Flagget blir brukt ved offisielle nasjonale flaggdager , samiske flaggdager og høytidelige anledninger .

source: Sámiráđđi mearridii ahte juohke riikka leavganjuolggadusat galge mearridit sámi leavgga geavaheami .
nob: Samerådet bestemte at de respektive lands regler for flagging skal gjelde .

source: Norggas ráhkadii Olgoriikadepartemeanta sámi leavgga ja eará leavggaid gaskasaš vuorroortnega várás gaskaboddosaš njuolggadusaid .
nob: I Norge utarbeidet Utenriksdepartementet midlertidige regler for flaggets rangering i forhold til andre flagg .

source: Erenoamážit guovvamánu 6. beaivvi ektui , mii lea sámi álbmotbeaivi , leat ohcalan sámi leavgga geavaheami lagat njuolggadusaid .
nob: Spesielt i forbindelse med 6. februar , som er samefolkets dag , har nærmere retningslinjer for bruken av det samiske flagget vært etterspurt .

source: Danne nammadii Gielda- ja guovludepartemeanta bargojoavkku mas ledje Sámedikki , Olgoriikadepartemeantta ja Gielda- ja guovludepartemeantta ovddasteaddjit .
nob: På bakgrunn av dette nedsatte Kommunal- og regionaldepartementet en arbeidsgruppe med representanter fra Sametinget , Utenriksdepartementet og Kommunal- og regionaldepartementet .

source: Joavku geigii suoidnemánu 2001 raportta ” Sámi leavgga geavaheapmi ” mas evttohiinjuolggadusaid mo sámi leavgga galggašii geavahit .
nob: Gruppen la i juli 2001 fram rapporten ” Bruk av det samiske flagget ” med forslag til regler for bruken av flagget .

source: Raporta sáddejuvvui gulaskuddančujuhussii , ja 27 gulaskuddanvástideaddjis ii oktage cealkán maidege sámi leavgga geavaheapmái guoski evttohuvvon njuolggadusaid vuostá .
nob: Rapporten ble sendt ut til 165 høringsinstanser , og av i alt 27 høringssvar var det ingen som uttalte seg negativt til forslaget om regler for bruk av det samiske flagget .

source: Raportta gulaskuddama oktavuođas maerridii Sámediggi njuolggadusaid sámi leavgga geavaheami várás ( áššis 43/01 ) .
nob: I forbindelse med høringen av rapporten vedtok Sametinget regler for bruken av det samiske flagget ( sak 43/01 ) .

source: Sd. dieđ. nr. 33 ( 2001-2002 ) dovddahuvvui ahte ráđđehus gulaskuddancealkámušaid vuođul árvvoštallá rievdadit lága levgema birra gielddaid almmolaš visttiin , ja evttohusa ásahit guovvamánu 6. beaivvi almmolaš leavgabeaivin .
nob: I St.meld. nr. 33 ( 2001-2002 ) ble det uttrykt at regjeringen på bakgrunn av høringsuttalelsene ville vurdere en endring av lov om flagging på kommunenes offentlige bygninger , og forslaget om 6. februar som offisiell flaggdag .

source: Od.prp. nr. 34 ( 2002-2003 ) Sámelága rievdadusaid birra ea.ea. ovddidii ráđđehus evttohusa ásahit njuolggadusaid sámi leavgga geavaheami birra Norgga láhkii Stuorradiggi guorrasii evttohussii meannudettiinis ášši cuoŋománus 2003 .
nob: I Ot.prp. nr. 34 ( 2002-2003 ) Om lov om endring i samelova m.m. fremmet regjeringen forslag om å hjemle bruken av det samiske flagget i det norske lovverket . Stortinget sluttet seg til forslaget i sin behandling av saken i april 2003 .

source: Árvalus .
nob: I Innst .

source: O. nr. 59 ( 2002-2003 ) Gielddalávdegotti eanetlohku čujuha mearkkašumiide Árvalus .
nob: O. nr. 59 ( 2002-2003 ) viser kommunalkomiteens flertall til merknader i Innst .

source: S. nr. 33 ( 2001-2002 ) Sámepolitihka birra , mas lávdegotti eanetlohku , buohkat earret Ovddádusbellodaga áirasat , ledje mieđđasat ráđđehusa dieđihan láhkarievdadeapmái sámi leavgga geavaheami birra almmolaš visttiin – dannego dál eai leatnjuolggadusat sámi leavgga geavaheami birra , earret Olgoriikadepartemeantta gaskaboddosaš njuolggadusat sámi leavgga ja eará leavggaid gaskasaš vuorroortnega birra .
nob: S. nr. 110 ( 20022003 ) ved behandlingen av St.meld. nr. 55 ( 2000-2001 ) og St.meld. nr. 33 ( 20012002 ) Om samepolitikken , der et flertall av komiteen , alle unntatt medlemmene fra Fremskrittspartiet , var positive til Regjeringens varslede lovendring i forhold til bruken av det samiske flagget på offentlige bygninger – dette med bakgrunn i at det i dag ikke eksisterer retningslinjer for bruken av dette flagget , bortsett fra midlertidige regler fra Utenriksdepartementet for rangering av det samiske flagget i forhold til andre flagg .

source: Lávdegoddi oaivvildii maiddái ahte lea dárbu dárkilet mearrádusaid addit sámi leavgga geavaheami birra .
nob: Komiteens flertall mente også at det er behov for nærmere presisering av bruken av det samiske flagget .

source: Danne miehtá eanetlohku Ráđđehusa láhkarievdadanevttohussii čujuhettiin ahte láhkarievdadus lea ráhkaduvvon dan evttohusa vuođul , maid Gielda- ja guovludepartemeantta vuođđudan bargojoavku evttohii ja mii sáddejuvvui viiddis gulaskuddamii ee. Sámediggái , gielddaide , fylkkagielddaide ja sámi organisašuvnnaide .
nob: Flertallet sier seg derfor enig i lovendringsforslaget fra Regjeringen og viser i denne sammenheng til at lovendringen er utarbeidet på bakgrunn av forslag fra en arbeidsgruppe nedsatt av Kommunal- og regionaldepar-

source: Eanetlohku dadjá maiddái ahte láhkarievdadanevttohus ii dagat erenoamáš dahje lassi goluid , ii ge gáibádusaid ja geatnegahttimiid gielddaide ja fylkkagielddaide .
nob: Flertallet viser videre til at lovendringsforslaget ikke medfører spesielle eller økte utgifter , ei heller nye krav og pålegg til kommuner og fylkeskommuner .

source: Láhkamearrádus sisttisdoallá vuosttažettiin suoidnemánu 29. beaivvi 1933 nr. 2 lága rievdadusa gielddaid almmolaš visttiid levgema birra nu ahte sámi leavga maiddái máinnašuvvo : ” Gielddaid almmolaš visttiin ja opmodagain dahje visttiin ja opmodagain maid gieldda ásahusat eanemusat geavahit , galgá geavahuvvot dušše dat leavga ( mas ii leat split dahje tunge ) mii lea máinnašuvvon juovlamánu 10. beaivvi mannosaš lága 1 . §:s , sámi leavga dahje Gonagasa dohkkehan gávpot- , gieldda- dahje fylkkaleavga . ”
nob: Lovvedtaket innebærer for det første en endring i lov 29. juni 1933 nr. 2 om flagging på kommunenes offentlige bygninger til også å omtale det samiske flagget : ” På eller fra kommunenes offentlige bygninger og eiendommer eller bygninger og eiendommer som for den vesentligste del benyttes av kommunale institusjoner , må kun benyttes det i lov av 10. desember 1898 § 1 omhandlede flagg ( uten splitt og tunge ) , det samiske flagget eller av Kongen godkjent by- , herreds- eller fylkesflagg . ”

source: Viidáseappot
nob: Videre gis Sametinget i sameloven ny

source: addo Sámediggái sámelága ođđa §§ 1-6 Sámi leavga vuođul váldi mearridit láhkaásahusaid leavgga geavaheami birra : ” Sámi leavga lea leavga maid 13. sámkonferánsa dohkkehii borgemánu 15. beaivvi 1986 .
nob: § 1-6 Det samiske flagget hjemmel til å fastsette forskrifter om bruken av flagget : ” Det samiske flagget er flagget godkjent av den 13. nordiske samekonferansen 15. august 1986 .

source: Sámediggi sáhttá láhkaásahusain addit dárkilet mearrádusaid sámi leavgga geavaheami birra . ”
nob: Sametinget kan ved forskrift gi nærmere bestemmelser om bruken av det samiske flagget . ”

source: Dán mearrádusa veagal lea
nob: Gjennom denne bestemmelsen er Sametinget gitt myndighet til å fastsette

source: Sámediggi ožžon válddi juohkit dieđuid leavgga birra seammás go sámi leavga lea mearriduvvon lága hámis .
nob: forskrifter om bruk av det samiske flagget og ansvaret for å informere om flagget samtidig som det samiske flagget er definert i lovs form .

source: Sámediggi ii sáhte geange geatnegahttit sámi leavgga geavahit .
nob: Sametinget skal ikke kunne pålegge noen å bruke det samiske flagget .

source: Sámediggi áigu mearridit láhkaásahusaid sámi leavgga geavaheami birra 2004 vuosttaš jahkebealis , dábálaš gulaskuddama maŋŋil .
nob: Sametinget vil fastsette forskrifter for bruk av det samiske flagget i løpet av første halvår 2004 , etter en vanlig høring .

source: SÁMI LEAVGGA DÁLÁ GEAVAHEAPMI JA SÁMI ÁLBMOTBEAIVVI ČALMMUSTAHTTIN Maŋŋá go láhka gielddaid almmolaš visttiid levgema birra lea rievdaduvvon , sáhttet gielddat geavahit sámi leavgga .
nob: DAGENS BRUK AV DET SAMISKE FLAGGET OG MARKERING AV SAMEFOLKETS DAG Etter endringen i lov om flagging på kommunenes offentlige bygninger kan kommunene bruke det samiske flagget .

source: Gielddat ja fylkkagielddat mearridit ieža háliidit go geavahit sámi leavgga , ja man mearis .
nob: Kommuner og fylkeskommuner avgjør selv om de ønsker å bruke det samiske flagget , og i hvilket omfang .

source: Raportta ” Sámi leavgga geavaheapmi ” ráhkadeami olis dáhtto dihto gielddain dieđuid sámi leavgga geavaheami birra .
nob: I forbindelse med rapporten ” Bruk av det samiske flagget ” ble det innhentet opplysninger om bruken av flagget fra utvalgte kommuner .

source: Dieđuid dáhtto ođđajagemánus 2000 .
nob: Opplysningene er innhentet i januar 2000 .

source: Dieđuid bivde Sámi ovddidanfoandda 1 doaibmaguovllu eanaš gielddain , ja vel muhtun lullisámi gielddain ja muhtun gávpotgielddain – oktiibuot 23 gielddas .
nob: De fleste kommunene i virkeområdet for Samisk utviklingsfond 1 ble kontaktet samt noen kommuner i sørsameområdet og noen bykommuner – til sammen 23 kommuner .

source: Sámegiela hálddašanguovllu buot guđa gielddas leat iežaset njuolggadusat ja vierut sámi leavgga geavahit .
nob: Alle de seks kommunene i forvaltningsområdet for samisk språk har egne vedtak ( reglement ) og rutiner for bruk av det samiske flagget .

source: Eanaš gielddain mat jerrojedje , maiddái hálddašanguovllu olggobealde , leat jo vierut levget sámi leavggain guovvamánu 6. beaivvi .
nob: De fleste kommunene som ble spurt , også utenfor forvaltningsområdet , har etablert en praksis med flagging med det samiske flagget 6. februar .

source: Divttasvuona suohkan Nordlánddas levge buot leavgabeivviid .
nob: Tysfjord kommune i Nordland flagger på alle samiske flaggdager .

source: Gáivuona suohkan Romssas lea mearridan levget sámi leavggain njealji sámi leavgabeaivvi , ja vel dan beaivvi go lea sámediggeválga ja go Sámediggi ásahuvvo juohke njealját jagi .
nob: Kåfjord kommune i Troms har vedtatt å flagge med det samiske flagget ved fire samiske flaggdager samt ved sametingsvalg og konstitueringen av Sametinget hvert 1

source: Sámi ovddidanfoandda doaibmaguovlu lea : Finnmárkkus : a ) Unjárgga gielda b ) Deanu gielda , Nuorttat Nuorevuotna ja Uhcavuotna Gáŋgaviikka gielddas .
nob: Det geografiske virkeområdet for Samisk utviklingsfond er : Finnmark : a ) Nesseby kommune b ) Tana kommune , Hopsfjorden og Langfjorden i Gamvik kommune .

source: c ) Kárášjoga gielda d ) Guovdageainnu suohkan e ) Porsáŋggu gielda . Vuotkevuotna , Muotki , Muorralvuotna , Gádde-Iččát Muosáid gielddas , Dáigevuona skuvlabiire , Siskkit Lágesvuotna Sáltesavjjus - Beahkkirvuona sisa ja vuotnaráigge Davvesiidda gielddas f ) Fálesnuori suohkan ja ovddeš Dálbmeluovtta suohkan earret ieš čoahkkebáiki Dálbmeluokta Álttá suohkanis .
nob: c ) Karasjok kommune d ) Kautokeino kommune e ) Porsanger kommune , Lillefjord , Slåtten , Snefjord , Rolvsøya i Måsøy kommune , Dyfjord skolekrets , Indre Laksefjord fra Veidnes til Bekkarfjord og innover fjorden i Lebesby kommune f ) Kvalsund kommune og tidligere Talvik kommune med unntak av Talvik tettsted i Alta kommune .

source: Romssas : g ) Návuona suohkan , Gáivuona suohkan ja Omasvuona suohkan h ) Moskaluovtta , Leaibedievvá , Várpenjárgga ja Guohcavuomi skuvlabiirret Moskavuonas Romssa suohkanis .
nob: Troms : g ) Kvænangen kommune , Kåfjord kommune og Storfjord kommune h ) Skolekretsene Lakselvbukt , Olderbakken , Sjursnes og Breivikeidet i Sørfjorden i Tromsø kommune .

source: Sámi álbmot Sáččás ja loahppaoassi Leaŋgaviikka suohkanis i ) Ruŋggu vuođđobiire Loabága suohkanis ja Vadnjajávrri , Vuopmegeaži , Vuomi , Sáttiidvuomi , Láberjja ja Sáltejávrri biirret Skániid suohkanis .
nob: Den samiske befolkning på Senja og resten av Lenvik kommune i ) Spansdalen grunnkrets i Lavangen kommune og kretsene Boltås , Trøssemark , Kjønna , Sandemark , Laberg og Saltvann i Skånland kommune .

source: Gilit Ølči , Skáidi , Dalsletta , Skikta ja Gálavuopmi Rivttáid suohkanis .
nob: Bygdene Øse , Kvernmo , Dalsletta , Skifte og Labergdalen i Gratangen kommune .

source: Nordlánddas j ) Evenáššmárkku biire ja Duorga Evenášši suohkanis , ja válgabiirret Veahčču ja Áravuopmi ( oktan Luotnegobiin ) Narviikka suohkanis k ) Rutnavuotna ja guovllut Oarjevuonas ja Ájluovttas Divttasvuona gielddas .
nob: Nordland : j ) Evenesmark krets og Lenvikmark i Evenes kommune , og stemmekretsene Veggen og Vassdalen ( med Kvandalen ) i Narvik kommune k ) Grunnfjorden og rodene Hellemofjorden og Drag i Tysfjord kommune .

source: l ) Sámi álbmot lullisámeguovllus
nob: l ) Den samiske befolkningen i sørsameområdet .

source: Gulaskuddanvuorus ” Sámi leavgga geavaheami ” - raportta maŋŋá 2001 čavčča dadjet muhtun gielddat ahte leat mearridan dahje áigot mearridit njuolggadusaid sámi leavgga geavaheami birra .
nob: I høringsrunden etter rapporten ” Bruk av det samiske flagget ” høsten 2001 sier flere kommuner at de har gjort eller vil gjøre vedtak om regler for bruken av det samiske flagget .

source: Ovdamearkka dihtii lea Bearddu suohkan Romssas mearridan levget sihke Norgga ja sámi leavggain sihke miessemánu 17. beaivvi ja guovvamánu 6. beaivvi .
nob: For eksempel har Bardu kommune i Troms gjort vedtak om at det flagges med både det samiske og det norske flagget både 17. mai og 6. februar .

source: Máŋga gieldda dovddahit ahte háliidit čielgaset njuolggadusaid sámi leavgga geavaheami hárrái .
nob: Flere kommuner uttrykte imidlertid et behov for klarere regler for bruken av det samiske flagget .

source: Muhtun gielddat , ovdamearkka dihtii Røros gielda Lulli-Trøndelágas , leat hákan leavgga , muhto eai leat dan geavahan ovdalgo čielgaset njuolggadusat bohtet .
nob: Noen hadde anskaffet flagget , men ikke brukt det i påvente av klarere regler , dette gjelder for eksempel Røros kommune i Sør-Trøndelag .

source: Romssa fylkkas levgejit sámi leavggain buot fylkkagieldda leavgastákkuin guovvamánu 6. beaivvi rájes 2002 .
nob: I Troms fylke flagges det med det samiske flagget fra alle fylkeskommunale flaggstenger 6. februar fra og med år 2002 .

source: Fylkka huksenhoavddas lea ovddasvástádus dán čuovvolit .
nob: Fylkesbyggesjefen har ansvaret for oppfølging av dette .
